[
	{
		"image": "/game-covers/forza_5.jpeg",
		"title": "Forza Horizon 5",
		"genres": ["Гонки", "Симулятор", "Открытый мир"],
		"price": 25,
		"video": "https://www.youtube.com/embed/FYH9n37B7Yw",
		"id": 1,
		"description": "Вас ждёт бесконечный калейдоскоп приключений Horizon! Совершайте увлекательные поездки по невероятно красивому и самобытному миру Мексики за рулём величайших автомобилей в истории. Начните своё приключение Horizon уже сегодня, добавив игру в свой список желаний!"
	},
	{
		"image": "/game-covers/battlefield_2042.jpg",
		"title": "Battlefield 2042",
		"genres": ["Экшен", "Шутер", "Война"],
		"video": "https://www.youtube.com/embed/ASzOzrB-a9E",
		"price": 19,
		"id": 2,
		"description": "Battlefield™ 2042 — это шутер от первого лица, в котором серия возвращается к легендарным масштабным сражениям. В будущем, где царит хаос, адаптируйтесь и процветайте на постоянно меняющихся полях боя благодаря своему отряду и арсеналу новейших технологий."
	},
	{
		"image": "/game-covers/life_is_strange_true_colors.jpeg",
		"title": "Life is Strange True Colors",
		"genres": ["Глубокий сюжет"],
		"video": "https://www.youtube.com/embed/b6CkzwVAr0M",
		"price": 35,
		"id": 3,
		"description": "Алекс Чэнь от всех скрывает своё «проклятие» — сверхъестественную способность считывать сильные эмоции других и влиять на них. Но когда её брат погибает — якобы в результате несчастного случая, — Алекс использует её, чтобы узнать правду."
	},
	{
		"image": "/game-covers/gta_v.jpeg",
		"title": "Grand Theft Auto V",
		"genres": ["Открытый мир", "Экшен"],
		"video": "https://www.youtube.com/embed/QkkoHAzjnUs",
		"price": 21,
		"id": 4,
		"description": "Grand Theft Auto V для PC позволяет игрокам исследовать знаменитый мир Лос-Сантоса и округа Блэйн в разрешении до 4k и выше с частотой 60 кадров в секунду."
	},
	{
		"image": "/game-covers/rainbow_siege.jpeg",
		"title": "Tom Clancy's Rainbow Six® Siege",
		"video": "https://www.youtube.com/embed/6wlvYh0h63k",
		"genres": ["Тактика", "Шутер"],
		"price": 67,
		"id": 5,
		"description": "Tom Clancy's Rainbow Six Осада – это продолжение нашумевшего шутера от первого лица, разработанного студией Ubisoft Montreal."
	},
	{
		"image": "/game-covers/assassins_creed_valhalla.png",
		"title": "Assassin’s Creed Valhalla",
		"genres": ["Паркур", "РПГ", "Открытый мир"],
		"video": "https://www.youtube.com/embed/ssrNcwxALS4",
		"price": 12,
		"id": 6,
		"description": "Assassin’s Creed Valhalla — мультиплатформенная компьютерная игра в жанре action/RPG, разработанная студией Ubisoft Montreal под издательством компании Ubisoft. Является двенадцатой игрой в серии игр Assassin’s Creed."
	},
	{
		"image": "/game-covers/mafia2.jfif",
		"title": "Mafia 2",
		"genres": ["Шутер", "Открытый мир", "Экшен"],
		"video": "https://www.youtube.com/embed/1_Q3MZC-34o",
		"price": 16,
		"id": "7",
		"description": "Игра Мафия 2 – эта огромный мир, действия которого разворачиваются в 1940-1950 годах. Вас ждут лучшие автомобили тех времен, а также вымышленный город Эмпайр-Бэй которой имеет сходство с Нью-Йорком и Лос-Анджелесом. В игре придётся многое решать с помощью силы и для этого разработчики подготовили внушительный арсенал, который порадуют любого любителя пострелять."
	},
	{
		"image": "/game-covers/Assasins0.jfif",
		"title": "Assassin's Creed Odyssey",
		"genres": ["РПГ", "Приключение"],
		"video": "https://www.youtube.com/embed/YyuIaNvhVZ0",
		"price": 300,
		"id": "8",
		"description": "Assassin's Creed Odyssey - это очередная часть серии Assassin's Creed, события которой разворачиваются на территории Древней Греции за четыре сотни лет до событий Origins. 'Одиссея' ушла еще дальше от обычного экшена, прибавив ролевых элементов - вроде длинных диалогов, выбора пола персонажа и тому подобных вещей."
	},
	{
		"image": "/game-covers/liesofp.jfif",
		"title": "Lies Of P",
		"genres": ["Экшен", "Приключение", "Ролевые"],
		"video": "https://www.youtube.com/embed/2Pq1mcIK7mQ&t=1s",
		"price": 123,
		"id": "9",
		"description": "Lies Of P – основанная на знаменитой истории о Пиноккио игра позволяет погрузиться в невероятные события, которые разворачиваются в довольно мрачном мире. Постарайтесь пройти вместе с героем его весьма непростой путь и может быть вы увидите, как он станет человеком!"
	},
	{
		"image": "/game-covers/lethalcomp.jfif",
		"title": "Lethal Company",
		"genres": ["Экшен", "Приключение", "Инди"],
		"video": "https://www.youtube.com/embed/Su6OsTb1w9Q",
		"price": 42,
		"id": "10",
		"description": "Lethal Company – окунитесь с головой в довольно необычный хоррор с кооперативным игровым режимом. Где вам предстоит заниматься уборкой покинутых лун и продавать найденный металлолом Компании. Так чего же вы ждете?"
	},
	{
		"image": "/game-covers/starfield.jfif",
		"title": "Starfield ",
		"genres": ["Ролевые", "Открытый мир", "РПГ"],
		"video": "https://www.youtube.com/embed/H26Dtgbsfzw",
		"price": 12,
		"id": "11",
		"description": "Starfield – ролевое приключение, в котором вам предстоит взять на себя роль космического авантюриста. На этот раз компания Bethesda Game Studios готова порадовать совершенно новой и огромной вселенной, в которой игроку будет предоставлена возможность свободно действовать. Вам предстоит взять под свой контроль космический челнок и отправиться покорять космос, в котором можно будет бороздить любые просторы, посещать разнообразные планеты и просто добиваться успеха."
	},
	{
		"image": "/game-covers/sanandreas.jfif",
		"title": "GTA San Andreas",
		"genres": ["Шутер", "Аркада"],
		"video": "https://www.youtube.com/embed/KOaeDHeJ80I",
		"price": 22,
		"id": "12",
		"description": "Команда Rockstar North привлекла большое количество талантливых сотрудников, которые приложили максимум усилий для создания уникальных миров. И на этот раз они создали Гта Сан Андреас скачать торрент которой можно у нас, а это возможность вновь прикоснуться к уникальному виртуальному миру, который станет не только в разы больше, но еще и порадует довольно интересным сюжетом. Вас здесь ждут бандиты, разборки и обилие возможностей."
	}
]
